[
	{
		"title": "Дейност",
		"page_title": "Дейност - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Агенция за интелектуална собственост защитете вашите търговски марки, дизайни, авторски права, географски означения, търговски тайни представители по интелектуална собственост Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство",
			"keywords": "интелектуална собственост, търговски марки, дизайни, лицензия, авторски права, патенти, географски означения, търговски тайни, регистрация, сертификат, договори, споразумения, иновация, творчество, съдебни спорове, Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство",
			"og:title": "Дейност - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Агенция за интелектуална собственост защитете вашите търговски марки, дизайни, авторски права, географски означения, търговски тайни представители по интелектуална собственост Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство"
		},
		"content": [
            "Distincta е консултантска агенция специализирана в областта на интелектуалната собственост.",
            "Ние сме лицензирани представители и консултираме по широк спектър въпроси свързани с интелектуалната собственост. Помагаме Ви в процеса на откриването, регистрацията, управлението и ефикасната защита на Вашите марки, дизайни и творчески произведения. Предлагаме представителство пред Българското патентно ведомство (БПВ), Службата на Европейския съюз за интелектуална собственост (EUIPO), Световната организация по интелектуална собственост (WIPO), Българските митнически власти, Комисията за защита на конкуренцията, Българския съд и Съда на ЕС. ",
            "Работим в партньорство с колеги от различни държави, за да осигурим най-доброто международно покритие за Вашите бизнес интереси.",
            "Вярваме, че доброто управление на интелектуалната собственост помага на Вашия бизнес да е по-ефективен и печеливш и сме тук, за да Ви спестим време, пари и енергия."
        ]
	}
]
