[
	{
		"title": "Услуги",
		"page_title": "Услуги - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Придобиване, защита, управление и използване на интелектуална собственост (търговски марки, дизайни, авторски права, търговски тайни, географски означения)",
			"keywords": "интелектуална собственост, търговски марки, дизайни, лицензия, авторски права, патенти, географски означения, търговски тайни, регистрация, сертификат, договори, споразумения, иновация, творчество, съдебни спорове, Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство",
			"og:title": "Услуги - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Придобиване, защита, управление и използване на интелектуална собственост (търговски марки, дизайни, авторски права, търговски тайни, географски означения)",
			"twitter:title": "Услуги - Дистинкта - Агенция за интелектуална собственост",
			"twitter:description": "Придобиване, защита, управление и използване на интелектуална собственост (търговски марки, дизайни, авторски права, търговски тайни, географски означения)"
		},
		"short_sub_title": "Придобиване, защита, управление и използване на интелектуална собственост (търговски марки, дизайни, авторски права, търговски тайни, географски означения)",
		"services": [
			{
				"name": "Стратегии",
				"icon": "fa-flag",
				"content": "Помагаме Ви да идентифицирате, защитите и управлявате по най-ефикасен начин Вашата интелектуална собственост.",
				"order": 1
			},
			{
				"name": "Търговски марки",
				"icon": "fa-bookmark",
				"content": "Защитете своя бранд като подадете навреме заявка за търговска марка! Ние ще помогнем с проучване за предходни права, подготвяне и внасяне на заявката, както и отговор на възможни възражения срещу марката до момента на нейната регистрация, след което ще се погрижим тя да бъде поддържана и защитена.",
				"order": 2
			},
			{
				"name": "Дизайни",
				"icon": "fa-film",
				"content": "Ако се нуждаете от защита за новия и оригинален външен вид на Вашите продукти, препоръчваме да изберете 3D марка, регистриран или нерегистриран дизайн.  Ще Ви посъветваме за най- подходящия вид защита, както и за законовите изисквания. Ще подготвим регистрацията и ще се погрижим за нейната защита и поддръжка.",
				"order": 3
			},
			{
				"name": "Авторски права",
				"icon": "fa-copyright",
				"content": "Ще Ви консултираме за най-ефективната защита на правата Ви върху литературни и артистични произведения, както и как да използвате чужди такива.",
				"order": 4
			},
			{
				"name": "Търговски тайни",
				"icon": "fa-lock",
				"content": "Независимо дали имате ценно ноу-хау, или имате изобретение, което не може или не трябва да е публично разгласено, трябва да сте наясно с Вашите конкурентни предимства и адекватно да ги защитите. Ще Ви помогнем да ги идентифицирате и да ги защитите като търговска тайна.",
				"order": 5
			},
			{
				"name": "Географски означения",
				"icon": "fa-bar-chart",
				"content": "Ако продуктът Ви има специфичен географски произход и качествата му се дължат на него, във Ваш интерес може да е вписването Ви като ползвател на регистрирано географско означение или да регистрирате ново такова. Свържете се с нас, за да научите повече за предимствата, които дава географското означение, както и за процедурата по регистрация.",
				"order": 6
			},
			{
				"name": "Налагане на права",
				"icon": "fa-university",
				"content": "Ще Ви консултираме относно различните варианти за налагане на права върху интелектуална собственост – граничен контрол, съдебни спорове, процедури пред Патентно ведомство и Комисията за защита на конкуренцията.",
				"order": 7
			}
		]
	}
]
