[
	{
		"title": "Services",
		"page_title": "Services - Distincta - Intellectual Property Agency",
		"meta": {
			"description": "Acquisition, enforcement, management and commercial exploitation of IP (trade marks, industrial designs, copyright, trade secrets, geographical indications)",
			"keywords": "Intellectual Property, Trade Marks, Designs, Copyright, Patents, Geographical Indications, Trade Secrets, Registration, Certificate, License, Agreement, Innovation, Creative, Litigation, Bulgarian Patent Office, OHIM, WIPO, EPO",
			"og:title": "Services - Distincta - Intellectual Property Agency",
			"og:description": "Acquisition, enforcement, management and commercial exploitation of IP (trade marks, industrial designs, copyright, trade secrets, geographical indications)"
		},
		"short_sub_title": "Acquisition, enforcement, management and commercial exploitation of IP (trade marks, industrial designs, copyright, trade secrets, geographical indications).",
		"services": [
			{
				"name": "IP Strategy",
				"icon": "fa-flag",
				"content": "We are here to help you spot, protect and manage in the most effective way your IP.",
				"order": 1
			},
			{
				"name": "Trade Marks",
				"icon": "fa-bookmark",
				"content": "Protect your brand by filing a timely application! We will assist with trade mark clearance, drafting and filing of the application, responding to any office action or opposition until your distinctive sign is registered. Then we will make sure that it is properly maintained and protected.",
				"order": 2
			},
			{
				"name": "Designs",
				"icon": "fa-film",
				"content": "Should you need protection of the new and original appearance of your product, we suggest that you protect it through a 3D mark, registered or unregistered design.  We will advise you on the most proper type of protection, as well as on the statutory requirements that need to be met. We will prepare your registrations and make sure that they are duly maintained and protected.",
				"order": 3
			},
			{
				"name": "Copyright",
				"icon": "fa-copyright",
				"content": "We advise on the best ways to protect and manage the rights you have over your literary and artistic works. We also consult you how to use the artistic works of others in good manner and in line with the law.",
				"order": 4
			},
			{
				"name": "Trade Secrets",
				"icon": "fa-lock",
				"content": "Regardless of whether you have a good know-how, or you have an invention that could or should not be made publicly available or is not eligible for patent protection, you should beware of your competitive advantages and properly protect them. We can help you identify them and protect them as trade secrets.",
				"order": 5
			},
			{
				"name": "Geographical Indications",
				"icon": "fa-bar-chart",
				"content": "If your product has a specific geographical origin and features qualities or reputation that are due to that origin, it may be in your interest to be enlisted as a user of an existing geographical indication, or register a new one. Contact us to learn what rights and advantages does a geographical indication provide, as well as what is the procedure for registration.",
				"order": 6
			},
			{
				"name": "Enforcement",
				"icon": "fa-university",
				"content": "We consult on the various options for enforcement of IP rights – border measures, litigation, procedures before the BPO and the CPC.",
				"order": 7
			}
		]
	}
]
