[
	{
		"location": "Copyright-contract",
		"page_title": "Уреждане на авторските права при изпълнение на поръчка - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Не забравяйте да си уредите авторските права върху поръчани лога, графики, уеб-сайтове и други креативни продукти",
			"keywords": "авторски права, договор за поръчка, автор, поръчител, дизайн, търговска марка",
			"og:title": "Уреждане на авторските права при изпълнение на поръчка - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Не забравяйте да си уредите авторските права върху поръчани лога, графики, уеб-сайтове и други креативни продукти",
			"og:type": "article",
			"og:image": "typewriter.jpg",
			"og:image:width": "600",
			"og:image:height": "399",
			"author": "Милена Кичашка - Дистинкта - Агенция за интелектуална собственост"
		},
		"image": "typewriter.jpg",
		"image_alt_text": "typewriter",
		"title": "Уреждане на авторските права при изпълнение на поръчка",
		"social_description": "Уредете авторските права върху поръчани лога, графики, уеб-сайтове и други креативни продукти",
		"social_caption": "",
		"date": "12 Септември 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["авторски права", "договор за поръчка", "автор", "дизайн", "търговска маркa"],
		"content": "<p><strong>Не забравяйте да си уредите авторските права върху лога, графики, уеб-сайтове и други креативни продукти, които са част от Вашия бизнес и идентичност</strong></p><p><strong>&nbsp;</strong></p><p>Когато поръчвате на дизайнер да Ви сътвори лого, сайт, графики или друг вид творчески продукт, е добре да си уредите отношенията с него от към срокове, задължения по изпълнение и неизпълнение и т.н.</p><p>Дори и обаче да решите, че доверието е достатъчно и нямате нужда от договор, трябва да уредите правата върху продукта, който ще бъде произведен за Вас.</p><p>Макар и създадени по поръчка, всички оригинални творби са обект на авторско право, принадлежащо на създателя им. Ако в договора за възлагане на поръчката не е изрично уредено, че авторското право възниква за възложителя, то остава за автора.</p><p>Обръщаме внимание, че Законът за авторското право и сродните му права прави разграничение по отношение на произведенията създадени в рамките на трудово правоотношение и тези, създадени по поръчка.</p><p><u>Какво казва ЗАПСП:</u></p><p>Съгласно Закона за авторското право и сродните му права (ЗАПСП) авторското право върху произведение, създадено в рамките на трудово или служебно правоотношение, принадлежи на автора (чл. 41(1) от ЗАПСП). Работодателят има <strong>изключително право</strong> без разрешение на автора и без заплащане на възнаграждение, доколкото в трудовия договор или в акта за назначаване не е уговорено друго, да използва така създаденото произведение за свои цели. Изключение се прави единствено за компютърни програми и бази данни, за които, когато са създадени в рамките на трудово правоотношение, авторското право принадлежи на работодателя (чл. 14 от ЗАПСП).</p><p>Произведения, които не са създадени в рамките на трудово правоотношение, а са по поръчка, се разглеждат по друг начин:</p><p>Съгласно чл. 42(1) от ЗАПСП, авторското право върху произведение, създадено по поръчка, принадлежи на автора на произведението, <strong>освен ако в договора за възлагане е предвидено друго</strong>. Поръчващият има право (не изключително обаче) да използва произведението без разрешение на автора за целта, за която то е било поръчано ( чл. 42(2) ЗАПСП).</p><p>Така, ако сте възложител, имате право да използвате творбата за целите, за които е създадена, но не и да се разпореждате с нея, например да я преотстъпвате за ползване без разрешение от създателя й.</p><p>Друг, дори по-голям проблем е, че авторът си запазва правото сам да използва произведението, както и да разрешава използване от други лица. На практика това може да доведе до усложнения в бъдеще, ако се окаже че друго лице, Ваш конкурент дори, използва сходна визия или декорация.</p><p><u>Възможности за закрила, предоставени чрез други закони:</u></p><p>Изход от подобна ситуация е защитата на творбата като обект на индустриална собственост (дизайн или марка), което може да е добро решение, в случай, че сте пропуснали изрично да си уредите авторските права върху поръчаното лого, опаковка, декорация и т.н. или ако искате допълнителна и често по-лесна за прилагане закрила. При тях ситуацията е следната:</p><p><strong>Промишлен дизайн: </strong>При заявяването на промишлен дизайн, ако не е уговорено друго, правото на заявяване принадлежи на работодателя или възложителя, когато дизайнът е създаден в рамките на трудово правоотношение или поръчка (чл. 16 и чл. 17 от Закон за промишления дизайн).</p><p><strong>Търговска марка: </strong>Запазването на графичен знак като търговска марка, няма нужда от съгласие на автора. Право на заявяване има всяко лице.</p><p>Имайте предвид обаче, че защитата на една авторска творба като марка или дизайн не винаги е възможно, тъй като може да не отговаря на изискванията за регистрация или да е изпуснат моментът (за дизайните има изискване за новост, т.е. дизайнът да не е бил разгласяван от други лица или от заявителя, като гратисният период е 12 месеца).</p><p>Независимо от типа произведение, което е създадено за Вас и независимо от това, дали ще го регистрирате като марка или дизайн, Вие ще искате да използвате пълния обем права.</p><p>Съветваме Ви поръчката да е придружена от изричен договор. Уреждането навреме на авторските права, както и уреждането на отношенията между поръчител и изпълнител, не костват много време и финансов ресурс, а помагат да бъдат избегнати рискове и усложнения, спестяват главоболия и проблеми и впоследствие.</p>"
	}
]
