[
	{
		"location": "Copyright-tastes-recipies",
		"page_title": "Обект на интелектуална собственост ли са готварските рецепти? А вкусовете? - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "За готварските рецепти има вариант за закрила като обект на интелектуална собственост. За вкусовете, все още не.",
			"keywords": "авторски права, рецепти, интелектуална собственост, патенти, марки",
			"og:title": "Обект на интелектуална собственост ли са готварските рецепти? А вкусовете? - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Вкусът на храната все още не е обект на интелектуална собственост. За рецептите може да се получи защита.",
			"og:type": "article",
			"og:image": "gourmet.jpg",
			"og:image:width": "600",
			"og:image:height": "399",
			"author": "Милена Кичашка - Дистинкта - Агенция за интелектуална собственост",
			"twitter:title": "Обект на интелектуална собственост ли са готварските рецепти? А вкусовете? - Дистинкта - Агенция за интелектуална собственост",
			"twitter:description": "Вкусът на храната все още не е обект на интелектуална собственост. За рецептите може да се получи защита.",
			"twitter:image": "gourmet.jpg"
		},
		"image": "gourmet.jpg",
		"image_alt_text": "culinary presentation",
		"title": "Обект на интелектуална собственост ли са готварските рецепти? А вкусовете?",
		"social_description": "Вкусът на храната все още не е обект на интелектуална собственост. За рецептите може да се получи защита.",
		"social_caption": "",
		"date": "05 Март 2019",
		"autor": "Милена Кичашка",
		"autor_slug": "",
		"tags": ["авторски права", "интелектуална собственост", "творба", "патент", "рецепти"],
		"content": "<p><strong>За готварските рецепти има вариант за закрила като обект на интелектуална собственост. За вкусовете, все още не.</strong></p><p><strong>&nbsp;</strong></p><p>Макар да са продукт на интелектуален труд, който често е оригинален, кулинарните творения и рецептите за тях трудно получават закрила като обект на интелектуална собственост. Все пак, при определени условия, такава защита може да се получи.</p><p>Да започнем с <strong>рецептите</strong>.</p><p>Всички са чували, че Кока-Колa&reg; пазят в тайна рецептата за най-популярната си напитка. Повечето готвачи също предпочитат да държат под секрет рецептите за техните ястия, за да не бъдат узнати и използвани от конкуренти.</p><p>Запазването в тайна на рецептата, в повечето случаи, е най-сигурният метод за защита на едно полезно знание, а това може да е сериозно конкурентно предимство.</p><p>Като авторско право рецептите не могат да получат защита, тъй като рецептата в повечето случаи се разглежда като просто изброяване на общоизвестни съставки и инструкция за тяхното обработване и съчетаване. В подобна &bdquo;творба&ldquo; няма оригиналност. Що се отнася за оригиналната идея, която стои зад простото изброяване, тя не подлежи на закрила, тъй като идеите са изрично изключени от закрила като авторски права.</p><p>Като патент за метод една рецепта би могла да получи закрила. Получаването на патент за рецепта обаче е трудно и предполага тя да е достатъчно оригинална и иновативна, че да се различава съществено от всичко познато. Такъв е случаят с някои рецепти от молекулярната кухня, при които за постигането на крайния резултат се използват нови методи за преработка на хранителните продукти. Например, хайверът от зехтин Caviaroli на испанския готвач Феран Адриа. За разлика от стари методи за производство на капсулите, при които зехтинът в тях се желира, Адриа използва нова техника, с която капчиците зехтин&nbsp; се обгръщат с тънък слой вода с натриев алгинат, след което преминават калциева баня. Така зехтинът не се желира, а само се затваря в тънка капсула, което позволява лесното й разпукване при консумация.</p><p>&nbsp;</p><p>Що се отнася до <strong>презентацията на ястието в чинията</strong>, тя може да се разглежда като произведение на приложното изкуство и в такъв случай, да е обект на авторско право.</p><p>Съгласно Закона за авторското право и сродните му права, обект на авторското право е всяко произведение на изобразителното изкуство, включително произведения на приложното изкуство, което е резултат на творческа дейност и е изразено по какъвто и да е начин и в каквато и да е обективна форма (Чл. 3 (1) т.5). Т.е. в българския закон е предвидена защита за обекти на приложното изкуство, за каквито може да се считат оригинално аранжираните чинии.</p><p>В Германия, например, готвачите могат да съдят клиенти, които снимат храната и я споделят в социалните мрежи. Това е възможно след решение на Съда от 2013, с което защитата с авторско право се разпростира и върху обекти на приложното изкуство.</p><p>С други думи, рецептата може да бъде запазена като тайна/ноу-хау или в редки случаи и като патент, а презентацията в чинията най-често като обект на приложното изкуство.</p><p>&nbsp;</p><p>А може ли да бъде защитен с авторско право <strong>вкусът на храната</strong>?</p><p>За вкуса все още е спорен въпросът дали изобщо може да бъде обект на интелектуална собственост.</p><p>Холандски съд през 2015 г. отхвърли иск за нарушаване на авторски права върху вкуса на сирене. Решението беше обжалвано, а към Съда на ЕС беше отправено запитване дали европейското право позволява защита на вкусове с авторско право и ако да, на какви условия следва да отговаря (Levola Hengelo, C-310/17).</p><p>С Решение от 13 ноември 2018 Съдът на ЕС взе решение, че вкусът на даден хранителен продукт не се ползва с авторскоправна закрила. Мотивите за това са, че вкусът не може да бъде квалифициран като &bdquo;творба&ldquo; съгласно законодателството, тъй като не може да бъде дефиниран достатъчно обективно и с достатъчна прецизност. Това е така, защото възприемането на вкуса е индивидуално.</p><p>В решението се изтъква, че за разлика от литературни, визуални, кинематографски или музикални творби, които се изразяват в точна и обективна форма, вкусът на храната се идентифицира основно чрез вкусови възприятия и усещания. Тези усещания са субективни и зависят от&nbsp; фактори, които са индивидуални за опитващия храната &ndash; години, вкусови предпочитания, навици на хранене. Възприятията зависят и от външни фактори като обстановката, в която се опитва хранителния продукт.</p><p>Съдът обръща внимание, че към настоящия момент, нивото на научно познание не позволява чрез технически средства да бъде постигнато обективно идентифициране на даден вкус.</p><p>Тълкуването на Съда сякаш оставя възможност при други обстоятелства вкусът все пак да може да получи защита като авторско право. &nbsp;В бъдеще, ако технологията позволява да бъде обективно квалифициран даден вкус, той би могъл да бъде защитен като обект на интелектуална собственост.</p><p>Distincta IP е на разположение, ако имате нужда от допълнителна информация или съдействие за защита на права върху готварски рецепти и кулинарни произведения.</p>"
		}
]
