[
	{
		"location": "Frodulent-invoices",
		"page_title": "Помислете втори път, преди да платите - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Схема за изпращане на фалшиви фактури на заявители на търговски марки",
			"keywords": "марки, дизайни, фалшиви фактури, EUIPO, бази данни",
			"og:title": "Помислете втори път, преди да платите - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Схема за изпращане на фалшиви фактури на заявители на търговски марки",
			"og:type": "article",
			"og:image": "Warning-sign.jpg",
			"og:image:width": "420",
			"og:image:height": "200",
			"author": "Милена Кичашка - Дистинкта - Агенция за интелектуална собственост",
			"twitter:title": "Помислете втори път, преди да платите - Дистинкта - Агенция за интелектуална собственост",
			"twitter:description": "Схема за изпращане на фалшиви фактури на заявители на търговски марки",
			"twitter:image": "Warning-sign.jpg"
		},
		"image": "Warning-sign.jpg",
		"image_alt_text": "red, warning",
		"title": "Помислете втори път, преди да платите",
		"social_description": "Схема за изпращане на фалшиви фактури на заявители на търговски марки. Вече има наказани.",
		"social_caption": "",
		"date": "25 Юли 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["марки", "дизайни", "заявителни такси", "фалшиви фактури", "EUIPO"],
		"content": "<p><strong>Схемата за изпращане на фалшиви фактури на заявители на търговски марки се разраства с ужасяващи размери. Добрата новина - наказани вече има.</strong></p><p>&nbsp;</p><p>Ако сте заявявали марка или дизайн през последните няколко години, надали сте се разминали без да получите поне една фактура, която силно наподобява инициалите и логото на съответното ведомство, включва информация за заявената от Вас марка и Ви приканя да платите определена сума, често близка до реално дължимата от Вас за заявяване.</p><p>В почти всяка от тези фактури с дребен шрифт, някъде най-отдолу е написано, че сумата е за публикуване, регистрация или вписване в съмнителен указател за марки и дизайни на незнайната фирма.</p><p>Ако сте платили подобна фалшива фактура, сте станали жертва на престъпна схема, за която ведомствата са наясно отдавна. Преследването на подобно престъпление обаче се оказва изключително трудно по ред причини.</p><p>От една страна, фактурите се изпращат от името на лице в една държава, а указаната сметка е в банка в друга държава, регистрирана на друго лице. В такъв случай, обикновено практиката е да се проследи къде отиват парите. Указаните сметки обаче се откриват и закриват изключително бързо и прехвърлянето на парите от едно лице на друго, от една държава в друга, прави невъзможно реалното проследяване.</p><p>От друга страна, обстоятелството, че едно лице от една държава изпраща фактурата, а друго лице в друга държава получава сумата, прави сложен въпросът за компетентния Съд, т.е. къде трябва да бъде подаден сигнал дали към Прокуратурата или да бъде заведено дело.</p><p>Проблем е и че потърпевшите са от различни държави, трудно могат да бъдат координирани, много от тях често и не разбират, че са били измамени или не желаят да се занимават с дела и процедури за не особено големи суми (рядко сумите не надвишават 2000 евро). Ведомствата търпят основно морални вреди от уронен имидж и репутация, а в много юрисдикции това не е достатъчно.</p><p>Все пак вече има наказани. На 23 юни 2016, Районният съд в Упсала, Швеция издаде пет осъдителни присъди, четири от които са затвор между година и два месеца.Присъдите са за особено сериозен опит за измама и съучастие в измама, във връзка с изпращане на подвеждащи фактури. Фактурите са издадени от името на &ldquo;OMIH Trademarks and Designs Registration Office&ldquo; (имитиращо предишното име на Служба на ЕС за интелектуална собственост - OHIM) и изпратени на лица, заявили европейски марки.</p><p>Мащабът на схемата обаче остава голям, а преследването е изключително трудно. Самите ведомства, както и специалистите по интелектуална собственост координират усилия с правоприлагащите органи за преследване на престъпниците. Службата на ЕС за интелектуална собственост (EUIPO), например, събира данни на потърпевшите, както и доказателства с реално изпратени фалшиви фактури.</p><p>В тази връзка, ако получите фалшива фактура, може да ни я изпратите, за да я включим в базата данни на EUIPO.</p><p>Междувременно Ведомствата продължават да запознават заявители и притежатели на права с проблема и ги призовават да са особено бдителни и да не се подвеждат лесно.</p><p>Обръщаме внимание, че няма ведомство, което да изпраща документи като фактури за директно плащане!</p><p>И приканваме:</p><p><strong>Ако получите писмо или фактура, проверете внимателно какво Ви се предлага и дали източникът е истинският.</strong></p><p><strong>Ако имате и най-малки съмнения или откриете нови случаи, консултирайте се със специалисти или се свържете със съответното ведомство, в което марката е подадена.</strong></p><p><strong>&nbsp;</strong></p><p>Ето и няколко примера за фалшиви фактури:</p><p><strong>&nbsp;</strong></p><p><strong>&nbsp;</strong><img src=\"/img/news/Frodulent-invoices.jpg\" alt=\"invoices\" width=\"1738\" /></p>"
	}
]
