[
	{
		"location": "important-to-be-distinctive",
		"page_title": "Колко е важно да бъдеш отличителен - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Отличителност на търговската марка",
			"keywords": "марка, отличителност, обхват на закрила, генерично наименование, описателна марка, репутация",
			"og:image": "week_and_strong_marks.jpg",
			"og:type": "article"
		},
		"image": "week_and_strong_marks.jpg",
		"image_alt_text": "отличителен, стъклени топчета",
		"title": "Колко е важно да бъдеш отличителен",
		"social_description": "За отличителния характер на търговските марки.",
		"social_caption": "На по-силно отличителните марки се полага по-голяма защита.",
		"date": "28 Юни 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["марка", "отличителност", "обхват на закрила", "генерично наименование", "описателна марка", "репутация"],
		"content": "<p><strong>На по-силно отличителните марки се полага по-голяма защита</strong></p><p>Нямаше как в първата ни статия да не засегнем въпроса именно за отличителната сила на марките, все пак си избрахме име, което да ни стимулира да сме отличителни в подхода и отношението си, както и да провокира Вас смело да създавате иновативни продукти и да избирате различни и характерни имена.</p><p>Та, отличителността е способността на даден знак, използван като търговска марка, да бъде разпознат от потребителите като идентифициращ продуктите на конкретен търговец. Не тяхното естество, не техни реални или желани характеристики, а произходът им.</p><p>Това е основната функция на търговската марка и именно за нея системата за закрила на интелектуалната собственост предвижда защита, при това практически неограничена във времето – доколкото притежателят й я използва и има интерес от нея, марката може да се подновява на всеки 10 години. Логиката зад подобна закрила е, че от нея полза имат и притежателите и потребителите &ndash; едните да могат да инвестират в качеството на продуктите означени с марката, а другите да имат сигурността, че зад съответната марка стои конкретен производител.</p><p>Като основна функция, която марката следва да изпълнява, отличителността е водещ фактор, определящ дали даден знак може да бъде защитен като търговска марка. Важна роля играе при преценката за вероятност от объркване в процедури по опозиция или при дела за нарушение.</p><p>Всяка преценка за отличителен характер на марката е комплексна и отчита редица фактори, пречупени през призмата на очакваните възприятия на целевата група потребители, т.е. как потребителят на конкретните продукти би възприел марката, с която те са означени. Отчита се значението (ако има такова) на думата или изображението, характерът и особеностите на продуктите, връзката на марката с тях - дали марката дава информация относно техни основни характеристики, дали предизвиква желани асоциации или няма никаква връзка, особеностите на потенциалните потребители и степента на внимание, което отделят при избиране на въпросните стоки и услуги. Отчитат се и всякакви други обстоятелства, които могат да имат значение за конкретния случай.</p><p>Водещият принцип е: колкото една марка е по-специфична и характерна, толкова по-отличителна е. Колкото по-отличителна е, толкова по-голям е обхватът й на закрила срещу новопоявяващи се сходни марки. Обратно, колкото по-описателна, банална или нехарактерна е една марка, толкова по-слаба отличителна способност има, а колкото по-слаба е отличителната способност, толкова по-тясна е защитата й.</p><p><span>Генеричните наименования и чисто описателните термини и означения не подлежат на закрила. Тях потребителите възприемат като указващи естеството на стоките, не техния произход. Освен това, тези термини не могат да бъдат монополизирани и свободното им използване от всички участници на пазара не може да бъде неоснователно ограничавано. Генерични са </span><span><strong>семки</strong></span><span> (за семена и ядки), </span><span><strong>вода</strong></span><span> (за напитки).</span></p><p>Марки, които са описателни по отношение на продукта или водеща характеристика, както и термини или означения често използвани в дадения сектор, като <span lang=\"en-US\"><strong>smart</strong></span> или <span lang=\"en-US\"><strong>intelligent</strong></span> за технологични продукти, се считат за неотличителни. Те могат да получат регистрация, само ако са придружени от характерен словен или образен елемент, така че като цяло да имат някаква специфика, или ако заявителят докаже, че знакът е придобил отличителна способност в резултат на значимо по обем и обхват използване на пазара.</p><p><a name=\"_GoBack\"></a> Марките, които не са чисто генерични или описателни, могат да получат защита. В зависимост от присъщите им характеристики, тези марки имат различна сила и обхват на закрила. За най-силни се считат марките, които са новоизмислени думи, нямащи значение за потребителите и ненасочващи към характеристики на продуктите. Тези нови думи имат възможността да се свържат изцяло с продуктите на конкретния производител, както са марките <span lang=\"en-US\"><strong>Adidas</strong></span> и <span lang=\"en-US\"><strong>Lego</strong></span>. Колкото по-насочваща е марката по отношение на самите продукти или техни характеристики, толкова отличителната има сила отслабва.</p><p>С използването на марката на пазара, отличителната й способност и сила расте. Дългогодишно използване, сериозен пазарен дял, присъствие в медиите и популяризация сред потребителите засилват способността на марката да отличава стоките на даден производител, тъй като водят до разпознаваемост, известност и в най-висока степен - репутация.</p><p>Така търговците се насърчават да избират за своите продукти марки, които да са оригинални и които с използването си на пазара биват безпогрешно разпознавани от потребителите като означения за конкретен произход, а даже и гаранция за качество.</p>"
	}
]
