[
	{
		"location": "scope-of-protection",
		"page_title": "Обхват на защита - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Обхват на защита на търговската марка",
			"keywords": "марка, отличителност, обхват на закрила, вероятност от объркване, стоки и услуги, сходство, репутация",
			"og:image": "Scope-of-protection.jpg",
			"og:type": "article"
		},
		"image": "Scope-of-protection.jpg",
		"image_alt_text": "защита, чадър",
		"title": "Обхват на защита",
		"social_description": "Какъв е обхватът на закрила на търговските марки и от какво зависи",
		"social_caption": "",
		"date": "05 Юли 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["марка", "отличителност", "обхват на закрила", "сходство", "вероятност от объркване", "стоки и услуги", "репутация"],
		"content": "<p><strong>Какъв е обхватът на закрила на търговските марки и от какво зависи</strong></p><p>&nbsp;</p><p>Регистрацията на даден отличителен знак като търговска марка дава правото на притежателя й да я използва за означаване на предлаганите от него продукти, да разрешава използването й от други лица, както и да забрани използването на друг знак, който е идентичен или сходен за означаване на стоки или услуги, които са идентични или сходни на заявените от него.</p><p>&nbsp;Докъде се разпростира монополното право е важен въпрос, както за маркопритежателите, така и за конкурентите на пазара, или лицата, които искат да използват в своята дейност идентична или сходна марка за идентични или сходни продукти.</p><p>Най-общо, обхватът на закрила отразява способността на марката да бъде налагана срещу новопоявили се на пазара знаци, които са идентични или сходни и се използват за идентични или сходни продукти. Тази способност е различна за всяка марка и зависи от редица фактори, които се разглеждат в тяхната цялост и от гледна точка на потребителя на продуктите, означени с марката.</p><p>&nbsp;Абсолютна защита се осигурява единствено срещу идентични знаци, използвани за означаване на идентични стоки или услуги.</p><p>Когато един от елементите - знакът или продуктите, не е идентичен, но е сходен, защитата ще зависи от вероятността използването на двата знака в търговската дейност да доведе до объркване на потребителя. По общо правило, по-силно сходство между две марки, може да бъде компенсирано, ако има по-слабо сходство в техните стоки или услуги. Обратното също е валидно.</p><p><img src=\"/img/news/scope-chart.jpg\" alt=\"обхват схема\" /></p><p>Например, марка ROCA, регистрирана за &lsquo;шоколад&rsquo; може успешно да бъде наложена срещу появата на същата марка за същата стока. Може да забрани също регистрацията или използването на сходни марки (ROKA, LOCA) за сходни на &lsquo;шоколад&rsquo; стоки &ndash; десерти като &lsquo;сладолед&rsquo; или &lsquo;бисквити&rsquo;. Няма обаче да може да спре появата на по-слабо сходни марки (BAROK или LOCAL), или такива, които са използвани или заявени за по-далечни на &lsquo;шоколад&rsquo; стоки като &lsquo;бира&rsquo; и &lsquo;колбаси&rsquo;.</p><p>Така очертаният обхват на защита може да се свие или разшири на база допълнителни фактори, като присъща и придобита отличителна способност на марката, специфика на продуктите и пазарния сектор. В комбинация със степента на сходство на марките и на стоките или услугите, всички фактори формират комплексна оценка за вероятността за объркване, която винаги се преценява през призмата на очакванията на релевантния кръг потребители.</p><p>От факторите с най-голямо значение е отличителната способност на марката &ndash; присъща и придобита. Колкото по-специфичен е знакът и колкото повече няма връзка със стоките или услугите, толкова по голям е обхватът му на закрила. Този обхват допълнително се разширява, ако в резултат на използване, марката се разпознава от съществена част от потребителите.</p><p>Когато марката е достигнала много висока отличителност, може да й бъде призната репутация, която предоставя възможността на нейния собственик да спре използването на марки, които дори и да не са идентични, а само сходни, се използват за стоки или услуги, които са в различни сектори (например марка Coca Cola не може да бъде регистрирана от друг, дори и за бижута).</p><p>Спецификата на продуктите също има значение. За бързооборотните стоки насочени към масовия потребител, се предполага, че към тях, потребителите не са особено внимателни и е по-вероятно малки различия в знаците да останат незабелязани. Обратно, за специализирани продукти, се предполага, че потребителите са изключително внимателни при избора и малки различия могат да бъдат достатъчни и марките като цяло да бъдат счетени за различни и несъздаващи опасност от объркване.</p><p>От значение всъщност е всичко, което оказва влияние върху начина, по който потребителите възприемат марките, така че да поражда или да изключва вероятност те да бъдат заблудени от кого всъщност произлизат стоките или услугите, които купуват и потребяват.</p>"
	}
]
