[
	{
		"location": "shape-of-product-3",
		"page_title": "Формата, която отличава - III част - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Още една загубена марка от Nestlé за формата на Kit Kat, но с малко по-положителна нагласа към бъдещето на 3D марките",
			"keywords": "3D марка, отличителност, използване, европейска марка, Kit Kat",
			"og:title": "Формата, която отличава - III част - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Nestlé губят и европейската марка за формата на Kit Kat. Решението дава обаче и лъч светлина за бъдещето на 3D марките.",
			"og:image": "Kit-Kat.jpg",
			"og:image:width": "",
			"og:image:height": "",
			"og:type": "article",
			"author": "Милена Кичашка - Дистинкта - Агенция за интелектуална собственост",
			"twitter:title": "Формата, която отличава - III част - Дистинкта - Агенция за интелектуална собственост",
			"twitter:description": "Nestlé губят и европейската марка за формата на Kit Kat. Решението дава обаче и лъч светлина за бъдещето на 3D марките.",
			"twitter:image": "Kit-Kat.jpg"
		},
		"image": "Kit-Kat.jpg",
		"image_alt_text": "Kit-Kat-bar",
		"title": "Формата, която отличава - III част",
		"social_description": "Nestlé губят и европейската марка за формата на Kit Kat. Решението дава обаче и лъч светлина за бъдещето на 3D марките.",
		"social_caption": "Ново решение на Съда на ЕС по въпроса за 3D марките, което е по-благосклонно",
		"date": "20 Март 2017",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["3D марка", "отличителност", "използване", "европейска марка", "Kit Kat"],
		"content": "<p><strong>Още една загубена марка от N</strong><strong>estl&eacute; за формата на Kit Kat, но с малко по-положителна нагласа към бъдещето на 3D марките </strong></p><p><strong>&nbsp;</strong></p><p>В края на 2016 Nestl&eacute; загубиха и европейската си марка за формата на десерта Kit Kat. С решение от 15 декември 2016* Съдът на ЕС постанови, че европейската 3D марка на Nestl&eacute; следва да бъде заличена, тъй като към датата на подаване (21 март 2002) не е притежавала отличителен характер. Решението дава обаче и лъч светлина за бъдещето на 3D марките.</p><p>Заличаването на европейската марка идва след решение на Върховния съд на Англия и Уелс за <a href=\"http://www.distincta.eu/bg/news/shape-of-product-2\" target=\"_blank\">заличаване на национална марка</a>&nbsp;за формата на десерта в началото на 2016. В мотивите към решението за заличаване Съдията изтъква, че за да бъде признат придобит отличителен характер, маркопритежателят трябва да докаже, че значителна част от публиката <strong>не просто разпознава марката, но и разчита единствено на нея, за да идентифицира търговския произход на стоките</strong>, които купува. Представените от Nestl&eacute; социологически проучвания показват, че потребителите разпознават марката, но не доказват, че те разчитат единствено на нея, (а не и на надписа 'Kit Kat' или на слогана 'have a break&hellip;'), за да разпознаят продукта на Nestl&eacute;. В резултат, Съдията приема, че формата няма нито присъща, нито придобита отличителност и не може да служи за търговска марка.</p><p>За разлика от Върховния съд на Англия и Уелс обаче, Съдът на ЕС прилага значително по-леки критерии, като изисква от маркопритежателя да докаже единствено, че значителна част от потребителите <strong>разпознават марката</strong> като означаваща продуктите на определен производител.</p><p>Разликата в приложените критерии води до различно решение за територията на Обединеното кралство. Докато местният съд приема, че маркопритежателят не е доказал, че потребителите разчитат на марката за идентифициране на производителя, Съдът на ЕС, за горе-долу същите представени доказателства, приема, че има над 88% разпознаваемост на марката във Великобритания и за тази територия има доказана придобита отличителност.</p><p>Защо все пак Nestl&eacute; губи европейската си марка?</p><p>Европейската марка има единен характер за ЕС и важи на територията на всяка държава-членка. Следователно, ако в някоя държава от ЕС има проблем с регистрацията &ndash; предходно конфликтно право или противоречие със закона &ndash; този проблем засяга цялата регистрация, не само действието й за конкретната територия.</p><p>В случая, марката е оспорена на основание, че не е имала отличителен характер към датата на подаване. Следователно, притежателят й трябва да докаже, че марката е имала отличителност (присъща или придобита) за всяка отделна държава-членка на ЕС към момента на заявяване. Към 2002 година това са били 15 държави. Nestl&eacute; представя доказателства за придобита отличителност за десет държави: Дания, Германия, Испания, Франция, Италия, Холандия, Австрия, Финландия, Швеция и Обединеното кралство. Няма представени доказателства за придобита отличителност за останалите пет. Така, макар, че Nestl&eacute; на практика доказва придобита отличителност за марката на територия покриваща 90% от населението на ЕС към момента на заявяване, липсващите 10% са достатъчни марката да бъде заличена.</p><p>*Решение от 15 декември 2016, T-112/13, Mondelez vs. EUIPO</p>"
		}
]
