[
	{
		"location": "shape-of-product",
		"page_title": "Формата, която отличава - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Формата на продукта защитена като търговска марка",
			"keywords": "3D марка, форма, търговска марка, дизайн, опаковка, отличителност, техническа функция, Лего, Рубик",
			"og:image": "Shape-of-product.jpg",
			"og:type": "article"
		},
		"image": "Shape-of-product.jpg",
		"image_alt_text": "кубче, Рубик",
		"title": "Формата, която отличава",
		"social_description": "Как може да се защити формата на продукта като търговска марка",
		"social_caption": "",
		"date": "13 Юли 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["3D марка", "отличителност", "търговска марка", "форма", "дизайн", "опаковка", "техническа функция", "Лего", "Рубик"],
		"content": "<p><strong>Доколкото формата на стоката е оригинална, тя може да бъде защитена и като търговска марка</strong></p><p><strong>&nbsp;</strong></p><p>Всяка стока достига до потребителите в определена форма, отразяваща индивидуалността на създателя й или следваща функционални или естетически норми.</p><p>Доколкото тази форма е нова и оригинална, тя може да бъде защитена като промишлен дизайн. Защитата с промишлен дизайн осигурява на създателя му възможността единствен да го използва за продуктите си, да разрешава или забранява на трети лица да го използват. Продиктувано от обществения интерес интелектуалните продукти да бъдат свободно достъпни, за да може на тяхна база да стъпят нови такива,&nbsp; монополната защита е ограничена времево (до 25 години). В срока на защита се предполага, че създателят на формата ще може да възвърне направените инвестиции по създаването, както и да получи възнаграждение и стимул да продължи да създава нови продукти.</p><p>Има начин обаче дизайнът или външният вид на стоката да остане притежание на създателя или ползвателя й за неограничено време. Това може да стане чрез регистрацията му като търговска марка. Търговската марка се подновява на всеки 10 години за неограничен период.</p><p>Естествено получаването и запазването на такава защита не е лесно и зависи от определени условия, на които трябва да отговаря формата.</p><p>Тези изисквания произтичат до голяма степен от основната функция на и съответно основното изискване към търговската марка &ndash; да гарантира произход. Гаранцията за произход дава сигурността, че зад стока или услуга, означена с дадена марка, стои само едно лице или икономически свързани лица. Тази функция отразява интереса на притежателя на марката единствен да може да я използва за маркиране на продуктите си, да разрешава и забранява нейното използване. Отразява обаче и обществения интерес потребителите да могат без колебание и без опасност да бъдат заблудени, да разпознават стоките, които купуват като идващи от точно определен производител. Затова и защитата, която се осигурява, е практически неограничена, защото в интерес на всички е търговската марка да бъде обвързана само с едно лице &ndash; с производителя или с предлагащия стоките.</p><p>Така, за да получи защита като търговска марка, на първо място, формата трябва да е толкова специална, че потребителите да могат да я възприемат като характеристика, която насочва към конкретен търговски произход на стоката. С други думи самата форма да е отличителна по отношение на лицето, което произвежда или предлага стоките. Форми, които са често срещани или не се различават съществено от стандартните за съответния сектор, се възприемат от потребителите като функционални, изпълняващи декоративна или рекламна функция, която е насочена към самия продукт, но не и към неговия произход.</p><p>За да може да служи като търговска марка, формата не трябва да произтича единствено от естеството, техническата функция или стойността на стоките. Дори и да придобие висока степен на отличителност и да се разпознава от потребителите, подобна форма не може да получи регистрация.</p><p>Именно така Лего губи регистрацията си за европейска марка за тухличката от конструктор. Съдът на ЕС потвърждава решението за заличаване, отбелязвайки, че когато формата на продукт включва единствено техническо решение, което е разработено и вероятно защитено от патент, защитата върху тази форма, след изтичане на закрилата на патента, би довело до съществено и трайно задържане на останалите участници на пазара. Доколкото всички основни характеристики на формата изпълняват техническа функция, присъствието на маловажни такива остава ирелевантно.</p><p>В момента се очаква Решение на Съда на ЕС дали формата на кубчето на Рубик може да служи като марка. Оспорени са техническата функция и потенциалът на формата да произтича единствено от нея. Към момента е публикувано мнението на Главния адвокат, според който формата на кубчето произтича от функционалното предназначение на стоката. Очакваме с интерес решението на Съда, предвид че предишните инстанции се произнасят в полза на регистрацията на кубчето като търговска марка.</p><p>Като цяло, от практиката на Службата на Европейския съюз за интелектуална собственост, както и на Съда на ЕС в последните години се забелязва тенденция към по-строги изисквания към формите на стоките, които биват регистрирани като търговски марки. Все пак, подобна примамлива защита може да бъде получена, стига формата да притежава оригиналност и специфики, които да я отличават значително от другите на пазара, така че потребителите да й обърнат внимание и да я асоциират с търговския й произход.</p><p>Възможността формата на продукт да бъде защитена като 3D марка идва като стимул за създаване на стоки в характерни и оригинални дизайни.</p>"
	}
]
