[
	{
		"location": "transliteration",
		"page_title": "Дали Вашата марка да е на кирилица и латиница едновременно - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Нужно ли е да подадете марката си с нейната транслитерация, за да си осигурите ефективна защита при използване на кирилица и на латиница",
			"keywords": "търговска марка, кирилица, латиница, защита, обхват на закрила",
			"og:title": "Дали Вашата марка да е на кирилица и латиница едновременно - Дистинкта - Агенция за интелектуална собственост",
			"og:description": "Нужно ли е да подадете марката си с нейната транслитерация, за да си осигурите ефективна защита при използване на кирилица и на латиница",
			"og:image": "transliteration.jpg",
			"og:image:width": "600",
			"og:image:height": "335",
			"og:type": "article",
			"author": "Милена Кичашка - Дистинкта - Агенция за интелектуална собственост"
		},
		"image": "transliteration.jpg",
		"image_alt_text": "transliteration",
		"title": "Дали Вашата марка да е на кирилица и латиница едновременно",
		"social_description": "Кога да подадете марката си с нейната транслитерация и кога е по-добре да е само на кирилица или само на латиница",
		"social_caption": "",
		"date": "07 Ноември 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["търговска марка", "кирилица", "латиница", "защита", "обхват на закрила"],
		"content": "<p><strong>Нужно ли е да подадете марката си с нейната транслитерация, за да си осигурите ефективна защита при използване на кирилица и на латиница</strong></p><p><strong>&nbsp;</strong></p><p>Имате марка, която използвате както на българския, така и на чужд пазар, или използвате марката на кирилица, но на сайта си имате версия и на латиница.</p><p>Например, използвате марка РОЗА за производство на сладкарски изделия и за сладкарници. На сайта си обаче, за английската версия, марката е изписана на латиница (ROZA). Марката е използвана в домейна на латиница (roza.bg), освен това, вероятно имате и меню на английски, в което марката е изписана отново с латински букви.</p><p>Друга хипотеза, в която марката може да се използва изписана на латиница, е и когато решите да излезете на чужд пазар и върху стоките за износ полагате марката на латиница, за да е по-лесно разбираема за потребителите, които не могат да четат на кирилица.</p><p>В тези случаи вероятно сте се сблъсквали с въпроса: как следва да подам марката си &ndash; само на кирилица, защото така я използвам върху продуктите си; или да подам две марки, за да имам защита и за версията на кирилица (РОЗА), и за версията на латиница (ROZA); или да подам марката, заедно с нейната транслитерация в една заявка, за да си осигуря двойна защита и да спестя такси (РОЗА ROZA)?</p><p>Отговорът зависи от спецификите на самата марка, както и от пазара, за който ще е предназначена.</p><p><strong><u>Ако е само за територията на България:</u></strong></p><p>Българското ведомство има практиката да признава подаване на марка на кирилица заедно с нейната транслитерация (напр. РОЗА ROZA), като приема, че марката се прочита само веднъж. Изхожда се от разбирането, че българският потребител чете както кирилица, така и латиница и прочитайки думата (независимо дали нейната версия на кирилица или латиница), я произнася и възприема като една марка.</p><p>От тази гледна точка, ако марката е българска и има вероятност да бъде използвана както на кирилица, така и на латиница, по-разумно е да бъде подадена в двата си варианта на изписване.</p><p>Изхождайки именно от подхода, че българският потребител разчита и кирилица, и латиница и би възприел с лекота, че става въпрос за една марка, не следва да има разлика в обхвата на закрила между марки подадени само на кирилица и такива, които включват и транслитерацията им. На практика обаче това е валидно предимно за случаите, в които се налага доказване на използване на марката*.</p><p>В случаите, в които марката трябва да бъде наложена срещу новопоявил се знак (подадена заявка или сходна марка, използвана на пазара), двата конфликтни знака се сравняват така, както са подадени и се изследва вероятността използването им за сходни стоки, да породи вероятност от объркване. Преценката за вероятност от объркване е много комплексна и включва множество фактори, сред които важна роля има визуалното сходство в марките. А когато се сравнява дума на кирилица с дума на латиница, в повечето случаи думите са визуално различни. Ако марката на кирилица е подадена с нейната транслитерация обаче, експертизата ще сравнява версията на латиница с другата марка.</p><p>&nbsp;</p><p><strong><u>Ако е за територията на Европейския съюз или за други държави:</u></strong></p><p>Проблемът възниква, когато марката трябва да получи защита извън територията на България и на база националната се подаде международна**.</p><p>Тогава Вашата марка РОЗА ROZA ще се възприеме като едно цяло, т.е. не като думата РОЗА, написана на кирилица и латиница, а като марка състояща се от две думи РОЗА ROZA, съответно така ще се сравнява и така ще трябва да бъде използвана.</p><p>За европейските марки издавани от Службата на ЕС за интелектуална собственост (EUIPO) ситуацията е сходна. Защитата се дава за и обхваща точно марката, както е подадена.</p><p>Ето защо, за да се избегнат рискове и неясноти относно обхвата на закрила, най-добре е за европейска марка да се подава само версията на латиница или да се подават две отделни заявки за кирилицата и латиницата.</p><p>Най-ефективният вариант за защита ще зависи от спецификите на случая.</p><p>За да бъдат избегнати рискове, все пак съветваме да марката да се състои само от един от начините на изписване. Кой от двата да се избере или дали да се пуснат две отделни заявки, отново зависи от конкретната ситуация.</p><p><strong><u>Транслитерация не превод!</u></strong></p><p>Ако сте решили да подадете марката си във вариант на изписване на български и английски, обръщаме внимание, че втората версия на изписване, независимо дали кирилицата или латиницата, може да е само транслитерация, не превод. Връщайки се на примера с марка РОЗА, ако заявителят възнамерява да я използва във вариант на български РОЗА и във вариант на английски &ndash; ROSE, вместо ROZA, то той следва да подаде две отделни марки.</p><p>&nbsp;</p><p>Ние сме на Ваше разположение, ако се нуждаете от съвет относно най-ефективния начин на защита за Вашата марка.</p><p>&nbsp;</p><p>* В Закона за марките и географските означения има задължение за реално използване на марките, които са регистрирани. Ако те не се използват във връзка със стоките или услугите, за които са заявени, подлежат на отмяна поради неизползване (Чл. 19)</p><p>** Международните марки се подават на база на национална марка, т.е. не може да бъде видоизменена по никакъв начин &ndash; чрез добавяне или махане на елементи.</p><p>&nbsp;</p>"
	}
]
