[
	{
		"location": "Trade-secrets",
		"page_title": "Търговска тайна - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "На каква защита може да разчитате за Вашите търговски тайни и какви мерки са необходими от Ваша страна",
			"keywords": "търговска тайна, рецепти, ноу-хау, интелектуална собственост, патенти, марки",
			"og:title": "Търговска тайна",
			"og:description": "На каква защита може да разчитате за Вашите търговски тайни и какви мерки са необходими от Ваша страна",
			"og:type": "article",
			"og:image": "Secret.jpg",
			"og:image:width": "",
			"og:image:height": "",
			"author": "Милена Кичашка - Дистинкта - Агенция за интелектуална собственост",
			"twitter:title": "Търговска тайна",
			"twitter:description": "На каква защита може да разчитате за Вашите търговски тайни и какви мерки са необходими от Ваша страна",
			"twitter:image": "Secret.jpg"
		},
		"image": "Secret.jpg",
		"image_alt_text": "red seal",
		"title": "Търговска тайна",
		"social_description": "На каква защита може да разчитате за Вашите търговски тайни и какви мерки са необходими от Ваша страна",
		"social_caption": "",
		"date": "18 Март 2019",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["търговска тайна, рецепти, ноу хау, интелектуална собственост, патенти, марки"],
		"content": "<p><strong>На каква защита може да разчитате за Вашите търговски тайни и какви мерки са необходими от Ваша страна</strong></p><p><strong>&nbsp;</strong></p><p>Интелектуалната собственост е един от най-ценните активи на почти всеки бизнес. За най-ефективното ѝ използване, тя трябва да бъде правилно и навреме анализирана и подходящо защитена. Докато някои обекти на интелектуална собственост се защитават като бъдат регистрирани (т.е. разкрити), други, получават защита като бъдат запазени в тайна.</p><p>Търговската тайна е всякакъв вид информация, която засяга дейността на компанията и нейното управление, която има стойност за компанията и която представлява нейно конкурентно предимство. Подобна информация може да засяга идеи, продукти, производствени методи, рецепти, технологии, методи за обучение, а също така и вътрешната организация на компанията, отношенията с доставчици и клиенти, техники на продажби и др.</p><p>Като търговска тайна може да се защити и всяко техническо и практическо знание, както и набор от знания (ноу-хау), които дадено лице разработва и придобива в резултат от натрупан опит и развойна дейност и което е трудно за трета страна да имитира.</p><p>Често като търговска тайна се пазят технически решения, които не могат да получат патентна защита, тъй като не отговарят на законовите изискванията за патент.</p><p>Не са редки и случаите, в които дадена иновация отговаря на изискванията и за нея може да бъде издаден патент, но въпреки това, притежателят ѝ предпочита да я запази в тайна. Мотивите за това могат да са различни:</p><p>- от една страна, запазването на изобретение в тайна спестява разходи по патентоване, които в зависимост от териториалния обхват могат да бъдат сериозни.</p><p>- от друга страна, патентоването е свързано със задължителното разкриване на същността на иновацията, когато патентът бива публикуван. Това позволява на трети лица да използват технологията, да разработват свои решения, а след изтичане срока на патента (при повечето законодателства максималният срок на защита е 20 години), той попада в публичния домейн.</p><p>Ако иновацията бъде запазена в тайна, тя ще остане конкурентно предимство на притежателя си до момента, в който не бъде разкрита или до нея не се достигне в резултат на независима изследователска и развойна дейност.</p><p>Практиката сочи, че за да бъде призната за запазена в тайна, определена информация трябва изрично да е била обявена за конфиденциална във вътрешни документи на фирмата. Трябва да е изрично уредено и кои лица имат достъп да въпросната информация, както и при какви случаи. Третирането на информацията като конфиденциална следва да е уговорено със служители, подизпълнители, доставчици, клиенти, инвеститори, партньори и други трети лица. Обикновено това става чрез отделни клаузи в договорите, които се сключват с тях или чрез подписването на декларация от тяхна страна.</p><p>&nbsp;</p><p><strong>Защита на търговската тайна</strong></p><p>До сега в България търговската тайна беше регламентирана фрагментарно главно в Закона за защита на конкуренцията, където е записано, че се забранява узнаването, използването или разгласяването на производствена или търговска тайна в противоречие с добросъвестната търговска практика (Чл. 37).</p><p><strong>Предстои и нова уредба съгласно приетата на 27 май 2016 Директива (EU) 2016/943</strong></p><p>Директивата има за цел да уреди закрилата на неразкрити ноу-хау и търговска информация (търговски тайни) срещу тяхното незаконно придобиване, използване и разкриване, като установи еднакви минимални стандарти за защита във всички държави-членки.</p><p>След публикуването й, страните-членки имаха две години, т.е. до юни 2018, да инкорпорират разпоредбите ѝ в своето национално право.</p><p>С леко закъснение, България е на път да приеме нов Закон за защита на търговската тайна. Законопроектът беше внесен от Министерски съвет на 02.01.2019.</p><p>Разпоредбите на законопроекта следват Директивата и дават значително по-добра уредба на търговската тайна. Законопроектът дава дефиниция на търговската тайна, условията, на които трябва да отговаря. Разграничава се правомерното от неправомерното узнаване, разкриване и използване, както и случаите, по отношение на които законът не се прилага. Определен е редът за производство, критериите за определяне на размера на обезщетение, както и налагането на обезпечителни мерки.</p><p>Основните моменти са слените:</p><ul><li><strong>Определение на търговска тайна</strong> - всяка търговска информация, ноу-хау и технологична информация, която отговаря <strong>едновременно </strong>на следните изисквания:<ul><li>представлява тайна по такъв начин, че като цяло или в точната си конфигурация и съвкупност от елементи, не е общоизвестна или леснодостъпна за лица от средите, които обичайно боравят с такъв вид информация;</li><li>има търговска стойност, поради тайния си характер;</li><li>по отношение на нея са предприети мерки за запазването ѝ в тайна.</li></ul></li><li>Предмет на нарушение могат да са както <strong>стоки</strong>, така и <strong>услуги</strong>, чиито характеристики и начин на предоставяне или предлагане на пазара са в значителна степен повлияни благоприятно от търговски тайни.</li><li>Притежателят на търговска тайна има право да предяви <strong>иск</strong> пред съда срещу всеки нарушител на търговската тайна за установяване на нарушението, преустановяването му, обезщетение за вреди, забрана за използване и унищожаване на документи, вещи и материали, които съдържат неправомерно придобитата търговска тайна.</li><li>Ищецът има право да поиска налагане на <strong>привременни мерки</strong>, които включват: преустановяване или забрана за използването или разкриването на търговската тайна, забрана за производството, предлагането, пускането на пазара или използването на стоките &ndash; предмет на нарушение, вноса или износа на тези стоки, както и тяхното съхранение с тези цели, задържане чрез изземване и предаване на стоките &ndash; предмет на предполагаемото нарушение.</li><li><strong>Давностният срок</strong> по отношение правото на иск е 5 години от извършване на нарушението.</li><li>Предвидени са мерки за <strong>поверителност в съдебното производство</strong>. Във всеки един момент на делото страните и всяко друго заинтересовано лице, включително свидетели, могат да поискат от Съда да определи дадена информация по делото като поверителна, тъй като съществува вероятност да съдържа търговска тайна.</li><li><strong>Нарушителят е длъжен да обезщети</strong> притежателя на търговска тайна за всички претърпени вреди и пропуснати ползи, когато е знаел или е следвало да знае, че участва в неправомерно придобиване, използване или разкриване на търговска тайна.</li><li><strong>Служителите и работниците не носят отговорност</strong> за вредите, настъпили вследствие на неправомерно придобиване, използване или разкриване на търговска тайна на техен работодател, когато не са действали умишлено.</li></ul><p>Законът не се прилага по отношение на <strong>свободно изразяване на мнение и правото на информация</strong>.</p><p>Защитата на търговските тайни не обхваща случаите, в които става въпрос за разкриване на нарушение, неправомерно поведение или незаконна дейност, при условие че лицето, което подава сигнала, е действало с цел <strong>защита на обществения интерес</strong>.</p><p>По отношение на <strong>трудовата мобилност</strong>, няма да има ограничения заетите лица да използват опита и уменията, които са придобили почтено в обичайния ход на тяхната заетост.</p><p>Освен това автономията на социалните партньори и правото им да сключват колективни трудови договори няма да бъдат засегнати от прилагането на новата уредба.</p><p>&nbsp;</p><p>Законът за защита на търговската тайна ще предостави значително по-детайлна уредба на материята, макар да оставя неизяснени въпроси свързани със степента на свобода на разследващата журналистика, обхвата на обществения интерес, както и придобитите лични умения на заетите лица. Те ще чакат своето тълкуване от съдилищата.</p><p>Distincta IP е на разположение, ако имате нужда от допълнителна информация или съдействие за използване или защита на търговски тайни.</p>"
		}
]
