[
	{
		"location": "unregistered-tms",
		"page_title": "Нерегистрирани марки – доколко може да разчитате на тяхната защита - Дистинкта - Агенция за интелектуална собственост",
		"meta": {
			"description": "Доколко използването на марка, която не е регистрирана, осигурява защита",
			"keywords": "търговска марка, нерегистрирана марка, използване, опозиция, недобросъвестност",
			"og:image": "unregistered-tms.jpg",
			"og:type": "article"
		},
		"image": "unregistered-tms.jpg",
		"image_alt_text": "unregistered-trademarks",
		"title": "Нерегистрирани марки – доколко може да разчитате на тяхната защита",
		"social_description": "Можете ли да разчитате на защита от марка, която използвате, но за която нямате регистрация",
		"social_caption": "",
		"date": "02 Декември 2016",
		"autor": "Милена Кичашка",
		"autor_slug": "milena-kichashka",
		"tags": ["търговска марка", "нерегистрирана марка", "използване", "опозиция", "недобросъвестност"],
		"content": "<p><strong>&nbsp;</strong></p><p>Възприет принцип в марковото законодателство е &ldquo;първи по подаване&rdquo; (first-to-file), т.е. правото върху регистрирана марка възниква за лицето, което първо е подало заявка за регистрация. Притежател на предходно използвана, но нерегистрирана марка, все пак може да защити правото да е единствен титуляр. Налагането на това право обаче е обвързано със специфични изисквания и процедури.</p><p>Основната функция на търговската марка е да гарантира произход. Гаранцията за произход дава сигурността, че зад стока или услуга, означена с дадена марка, стои само едно лице или икономически свързани лица. Тази функция отразява интереса на притежателя на марката единствен да може да я използва за маркиране на продуктите си, да разрешава и забранява нейното използване. Отразява обаче и обществения интерес потребителите да могат без колебание и без опасност да бъдат заблудени, да разпознават стоките, които купуват като идващи от точно определен производител.</p><p>В интерес на всички е търговската марка да бъде обвързана само с едно лице.</p><p>Съгласно българското законодателство правото върху търговска марка се придобива чрез регистрацията й (считано от датата на подаване на заявката), като правото на регистрация принадлежи на първия заявител.</p><p>Уточнението на кого принадлежи правото на регистрация е важно, защото определя като титуляр на правата не непременно лицето, което е започнало да използва марката, а лицето, което е подало първо заявката за регистрация. Така е възможна хипотезата, при която дадено лице използва марка, която впоследствие бива регистрирана от друго лице. Въпреки, че реалното използване предхожда подаването на заявката, притежателят на регистрацията ще има правото да я използва и да забрани използването й от други лица, включително лицето, което я е използвало по-рано.</p><p>Като пример: Производител на сладоледени десерти няколко години произвежда различни серии продукти, но не е запазил имената им. На по-късен етап на пазара се появява друг производител на сладолед, който регистрира марка, съвпадаща с името на една от сериите. Съгласно Закона по-късно появилият се на пазара производител, може да забрани на първия да продължи да използва името на серията с това име.</p><p>Все пак в Закона за марките и географските означения e предвидена възможност за защита на предходни права върху нерегистрирана марка. Тя обаче е обвързана с определени условия и налага воденето на специфични процедури пред Патентно ведомство, съответно и плащането на такси.</p><p>Процедурите са по опозиция или заличаване, а основанията са следните:</p><p><strong>- Марката е заявена от името на агента или представителя на действителния притежател без негово съгласие (чл. 12 (5) ЗМГО)</strong></p><p>В този случай, е необходимо да се докаже, че лицето заявило марката е или е било агент, официален дистрибутор или друг вид представител на титуляра на марката.</p><p>Ако подобна връзка няма или не може да бъде доказана, правото остава за заявителя и той ще получи регистрацията, както и произтичащите от нея права.</p><p><strong>- Заявителят е действал недобросъвестно при подаване на заявката, което е установено с влязло в сила съдебно решение (чл. 26 (3) 4 ЗМГО)</strong></p><p>Наличието на недобросъвестност първо трябва да се установи от Съда. Доказва се посредством солидни доказателства за връзка между лицата, наличие на умисъл и недобросъвестно поведение от страна на заявителя.</p><p>При липса на достатъчно доказателства, правото отново остава за заявителя.</p><p><strong>- Датата на заявяване на марката е по-късна от датата на действителното търговско използване на нерегистрирана марка (чл. 12 (5) ЗМГО)</strong></p><p>За да се позовете на тази разпоредба, е необходимо да сте подали или да подадете заявка за марката, която сте ползвали като нерегистрирана, както и да докажете, чрез представяне на доказателства, че действително сте ползвали марката в търговската си дейност на територията на България в обем, който е достатъчно значим, а не демонстрира само инцидентни продажби.</p><p>Често именно доказването на използване се оказва сериозно предизвикателство, особено, когато то засяга по-далечен минал период. Липсата на датиран снимков материал, който да онагледи как марката се е използвала върху продуктите, използването на различни означения за идентифициране на продуктите във фактури и други счетоводни документи, липсата или недостатъчното количество брошури и друг вид рекламни материали или липсата на датирани такива, всичко това може сериозно да затрудни доказването на предходно използване. Макар Съдът на ЕС в множество случаи да напомня, че доказателствата следва да се разглеждат в тяхната цялост и във връзка едно с друго, в българската практика често доказателствен материал бива напълно отхвърлен, тъй като не доказват сам по себе си използване (снимки или каталози, които не са датирани например).</p><p>За да избегнете неприятната ситуация, в която трябва да доказвате, че марката Ви е по-рано на пазара или още по-неприятната ситуация, в която не можете да го демонстрирате, препоръчително остава заявяването на марките, които ползвате и възнамерявате да използвате. Така си осигурявате сигурност, спестявате финансов ресурс и време.</p>"
	}
]
