[
	{
		"location": "opposition",
		"page_title": "Opposing a trade mark application in Bulgaria - Distincta - Intellectual Property Agency",
		"meta": {
			"description": "Key points to keep in mind when filing opposition against a Bulgarian trade mark application",
			"keywords": "trademark, similarity, opposition, Bulgarian trademark law, proof of use, likelihoood of confusion, objection, trademark registration, filing of opposition, opposition procedure",
			"og:title": "Opposing a trade mark application in Bulgaria - Distincta - Intellectual Property Agency",
			"og:description": "Key points to keep in mind when filing opposition against a Bulgarian trade mark application",
			"og:locale": "en_US",
			"og:type": "article",
			"og:image": "magnifying-opposition.jpg",
			"og:image:width": "472",
			"og:image:height": "315",
			"author": "Milena Kichashka - Distincta - Intellectual Property Agency",
			"twitter:title": "Opposing a trade mark application in Bulgaria - Distincta - Intellectual Property Agency",
			"twitter:description": "Key points to keep in mind when filing opposition against a Bulgarian trade mark application",
			"twitter:image": "magnifying-opposition.jpg"
		},
        "image": "magnifying-opposition.jpg",
        "image_alt_text": "magnifying-glass-opposition",
        "title": "Opposing a trade mark application in Bulgaria",
        "social_description": "How the opposition procedure in Bulgaria work",
        "social_caption": "Opposition procedure in Bulgaria",
        "date": "30 January 2017",
        "autor": "Milena Kichashka",
        "autor_slug": "",
        "tags": ["trade mark", "similarity", "opposition", "Bulgarian trademark law", "proof of use", "likelihoood of confusion"],
        "content": "<p><strong>Key points to keep in mind when filing opposition against a Bulgarian trade mark application</strong></p><p><strong>&nbsp;</strong></p><p>When you encounter a trade mark application that is identical or similar to the one you already have registered or used, the usual approach is to object to its registration by filing an opposition with the respective Office.</p><p>Should you need to engage in such a procedure before the Bulgarian Patent Office, there are several issues you need to keep in mind:</p><p>To begin with, the opposition system and procedure in Bulgaria is similar to the rest of the EU countries, the policy being harmonized under the auspices of the European Union Intellectual Property Office (EUIPO). It follows the same general outlines in terms of time limit for filing, grounds and examination.</p><p>According to the Bulgarian Law on Trade Marks and Geographical Indications an objection to the registration of a trade mark application, or opposition, can be filed within three months from the date of the publication of the application in the Official Bulletin of the BPO. This term cannot be extended. If the three months had lapsed, the opponent has to wait for the mark to be registered and then file for cancellation.</p><p>As for the grounds for opposition, they are generally linked to the possession of an earlier right in a trade mark:</p><ul><li>Double identity or likelihood of confusion with an earlier trade mark application or registration that is valid for the territory of Bulgaria;</li><li>Double identity of likelihood of confusion with an earlier unregistered trade mark that has been used on the territory of Bulgaria before the filing date of the opposed application;</li><li>Where the use without due cause of the mark applied for would take unfair advantage of, or be detrimental to, the distinctive character or repute of a well-known earlier mark;</li><li>When the application is filed by an agent of the actual proprietor of the mark.</li></ul><p>All other relative grounds for opposition, i.e. bad faith, similarity to an earlier IP right (design, copyright) or company name, are excluded from the possible grounds for opposition and could be raised in procedure for cancellation, once the application is registered.</p><p>The opposition is decided after exchange of statements and responses by the parties. The criteria applied by the BPO when examining the grounds for opposition are more or less harmonized with the European practice.&nbsp;</p><p>As a whole the opposition procedure before the BPO resembles the opposition procedure in the EUIPO &ndash; initial cooling-off period, exchange of statements by the parties, followed by decision.</p><p>Not so significant difference is that the substantiation of the opposition should be submitted before the final term for filing of the opposition and not two months after the termination of the cooling-off period.</p><p>&nbsp;</p><p>More important difference concerns the fees and costs. Unlike the EUIPO, the BPO does not return the opposition fee in case of settlement between the parties within the cooling-off period. It also does not decide on the costs in the final decisions.</p><p>The lack of prospect to get back at least part of the opposition fee may discourage any opponent to withdraw the opposition if the applicant makes certain restrictions to the application, or the parties reach amicable agreement. In such a way the entire purpose of the given period for negotiations between the parties is compromised.</p><p>Not deciding on the costs, on the other hand, practically frees the applicant of any financial responsibility, even if the decision is entirely in favour of the opponent. The successful party could file a lawsuit demanding to be compensated for the expenses made, but it would mean another proceedings before the Court that would also take up time and money.</p><p>The lack of fair treatment of the costs eliminates the financial incentive used to persuade the parties to look for an amicably agreeable solution to the conflict. Consequently, the parties rely on their good faith, their interest in preserving good business relations and avoiding lengthy and costly proceedings.</p><p>Do bear in mind that when the earlier mark, on which the opposition is bases, has been registered for more than five years, the applicant may request that the opponent presents proof of its actual use on the market.</p><p>Genuine use is demonstrated usually by the submission of brochures, catalogues, invoices and other materials that show the extent and the way the mark was being used on the market. It could be challenging, considering that according to the Bulgarian practice all evidence should demonstrate in unambiguous way that the mark was being used in the claimed way, for the claimed products and within the claimed period of time. Quite often pictures, or catalogues that are not dated are rejected entirely and not even considered as indirect proof. Keep in mind also that all evidence has to be in Bulgarian or accompanied with a translation into Bulgarian.</p><p>As in the opposition procedure before the EUIPO, the proof of use is required only after an explicit request by the applicant. The Bulgarian Patent Office, however, suggests it as a possible move to the applicant, which means that such request is very likely to be filed.</p><p>With the above specificities in mind, the opposition procedure is still an effective way to secure that no conflicting marks reach registration and endanger your business interests on the Bulgarian market.</p><p>Should you need assistance in filing an opposition in Bulgaria, do not hesitate to <a href=\"http://www.distincta.eu/en/contact\">contact us</a>.</p>"
	}
]
