const { globals, methods } = require('../_data_preparation.js');
var contact_data = {
  description: "Дистинкта, office@distincta.eu, +359 2 885 2222, България, София, интелектуална собственост.",
  keywords: "интелектуална собственост, търговски марки, дизайни, лицензия, авторски права, патенти, географски означения, търговски тайни, регистрация, сертификат, договори, споразумения, иновация, творчество, съдебни спорове, Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство",
  sub_title: "",
  content: [
    "При нужда от консултация, съвет или помощ по въпрос, свързан с интелектуалната собственост,",
    "ние сме на Ваше разположение:"
  ],
  address: "България, 1799 София, П.К. 21",
  phone: "+359 2 885 2222",
  phone_label: "Свържете се с " + globals.title + " като ни се обадите на ",
  fax: "+359 2 885 2222",
  fax_label: "Свържете се с " + globals.title + " като ни изпратите факс на ",
  mobile: "+359 88993 8522",
  mobile_label: "Свържете се с " + globals.title + " като ни се обадите на ",
  email: "office@distincta.eu",
  email_label: "Свържете се с " + globals.title + " като ни изпратите електронно писмо на ",
};

module.exports = {
  index: methods.prepareData(Object.assign({}, globals.tabs[5], contact_data))
};
