const { globals, methods } = require('../_data_preparation.js');
var services_data = {
  services: {
    sub_title: "",
    description: "Придобиване, защита, управление и използване на интелектуална собственост (търговски марки, дизайни, авторски права, търговски тайни, географски означения)",
    keywords: "интелектуална собственост, търговски марки, дизайни, лицензия, авторски права, патенти, географски означения, търговски тайни, регистрация, сертификат, договори, споразумения, иновация, творчество, съдебни спорове, Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство",
    content: [
      "Предоставяваме широка гама от услуги в сферата на интелектуалната собственост на територията на България, Европа и по цял свят. Указваме съдействие при придобиване, защитa, управление и използване на Вашата интелектуална собственост (търговски марки, дизайни, авторски права, търговски тайни, географски означения и др.):"
    ]
  },
  services: [
    {
        "name": "Стратегии",
        "icon": "fa-flag",
        "content": "Предлагаме консултации при изготвянето на план как да идентифицирате, защитите и управлявате по най-ефикасния начин Вашата интелектуална собственост."
    },
    {
        "name": "Търговски марки",
        "icon": "fa-bookmark",
        "content": "Защитете своя бранд, като подадете навреме заявка за търговска марка! Ние ще помогнем с проучване за предходни права, подготвяне и внасяне на заявката, както и отговор на възможни възражения срещу марката до момента на нейната регистрация, след което ще се погрижим тя да бъде поддържана и защитена."
    },
    {
        "name": "Авторски права",
        "icon": "fa-copyright",
        "content": "Предлагаме консултации за най-ефективната защита на правата Ви върху литературни и артистични произведения, както и при придобиване и използване на чужди авторски права. Указваме съдействие при регистрирането, изготвянето и подписването на договори касаещи правата Ви."
    },
    {
        "name": "Дизайни",
        "icon": "fa-image",
        "content": "При нужда от защита на новия и оригинален външен вид на Вашите продукти, Ви препоръчваме да изберете 3D марка, с регистриран или нерегистриран дизайн. Ще Ви изготвим предложения за най-подходящия вид защита, както и ще Ви разясним законовите изисквания. Ще подготвим регистрацията и ще се погрижим за нейната защита и поддръжка."
    },
    {
        "name": "Търговски тайни",
        "icon": "fa-lock",
        "content": "Независимо дали имате ценно ноу-хау, или имате изобретение, което не може или не трябва да е публично разгласено, трябва да сте наясно с Вашите конкурентни предимства и адекватно да ги защитите. Ще Ви помогнем да ги идентифицирате и да ги защитите като търговска тайна."
    },
    {
        "name": "Налагане на права",
        "icon": "fa-university",
        "content": "Предлагаме консултации относно различните варианти за налагане на права върху интелектуална собственост – граничен контрол, съдебни спорове, процедури пред Патентно ведомство в България и Европа, и пред Комисията за защита на конкуренцията в България."
    },
    {
        "name": "Географски означения",
        "icon": "fa-globe",
        "content": "Когато продуктът Ви има специфичен географски произход и качествата му се дължат на него, във Ваш интерес може да е вписването Ви като ползвател на регистрирано географско означение или да регистрирате ново такова. Свържете се с нас, за да научите повече за предимствата, които дава географското означение, както и за процедурата по регистрация."
    }
  ]
};

module.exports = {
  index: methods.prepareData(Object.assign({}, globals.tabs[3], services_data))
};
