const { globals, methods } = require('../_data_preparation.js');

var people = [
    {
        "slug": "ralitsa-dimova",
        "name": "Ралица Димова",
        "position": "Основател на Дистинкта",
        "hideCommonHeadline": true,
        "order": 1,
        "photo": "ralitsa.png",
        "alt_text": "Ралица Димова Снимка",
        "bg_trade_number": "Български представител (търговски марки и дизайни) <span class=\"nowrap\">No. 301</span>",
        "en_trade_number": "Европейски представител (търговски марки и дизайни) <span class=\"nowrap\">No. 39624</span>",
        "bio": [
            "Ралица е Магистър по интелектуална собственост.",
            "Работи в сферата на интелектуалната собственост от 2001г.",
            "От 2007г. е лицензиран представител по индустриална собственост (търговски марки и дизайни) пред Българското патентно ведомство, Службата на Европейския съюз за интелектуална собственост и Световната организация по интелектуална собственост. ",
            "Има богат опит в поддържането на големи портфолия и изготвянето на стратегии за най-ефективна защита, воденето на преговори, сключването на договори и споразумения. Активен участник в национални и международни форуми по въпроси, свързани с развитието на интелектуалната собственост."
        ]
    }
];

var pages_data = {
    index: methods.prepareData({
        slug: "index",
        active_section: "about",
        name: "За нас",
        description: "Ралица Димова – представители по интелектуална собственост, представителство пред Българско патентно ведомство, Ведомство за хармонизация интелектуална собственост, митническите власти, съда",
        keywords: "интелектуална собственост, търговски марки, дизайни, лицензия, авторски права, патенти, географски означения, търговски тайни, регистрация, сертификат, договори, споразумения, иновация, творчество, съдебни спорове, Българско патентно ведомство, Ведомство за хармонизация на вътрешния пазар, Световна организация за интелектуална собственост, Европейско патентно ведомство",
        sub_title: "",
        content: [],
        left_content: [
            "Влагаме знание, опит и енергия, за да бъдем отличителни в подхода, с който решаваме всеки казус, както и в отношението ни към Вашата интелектуална собственост.",
            "Знаем, че най-добрата стратегия зависи от особеностите на всеки отделен случай. Ето защо, отделяме време да разберем клиентите си, техните интереси и приоритети. Работим близо до тях и ценим изградените трайни и силни партньорства."
        ]
    })
};

// Generate each page's data
for (p of people) {
    p.url = methods.createUrl(p.slug, 'about');
    pages_data[p.slug] = methods.prepareData(p, 'about');
}

pages_data["index"].biographies = people;

module.exports = pages_data;
